import React from "react";
import { NavLink } from "react-router-dom";

import "./base.css";

function Policy() {
  React.useEffect(() => {
    document.title = `Политика конфиденциальности | &Volume`;
  }, []);

  return (
    <div className="base_page_wrapper">
      <div className="base_top_block">
        <div className="base_top_block_wrapper">
          <div className="base_top_block_left">
            <div className="base_top_block_wrapper_nav">
              <div>
                <p>
                  <NavLink to="/base">База знаний</NavLink>{" "}
                  <svg
                    xmlns="http://www.w3.org/2000/svg"
                    width="20"
                    height="20"
                    viewBox="0 0 20 20"
                    fill="none"
                  >
                    <path
                      d="M10.9768 9.99999L6.85183 5.87499L8.03016 4.69666L13.3335 9.99999L8.03016 15.3033L6.85183 14.1242L10.9768 9.99916"
                      fill="#92979C"
                    />
                  </svg>
                  <NavLink to="/base">Другое</NavLink>{" "}
                  <svg
                    xmlns="http://www.w3.org/2000/svg"
                    width="20"
                    height="20"
                    viewBox="0 0 20 20"
                    fill="none"
                  >
                    <path
                      d="M10.9768 9.99999L6.85183 5.87499L8.03016 4.69666L13.3335 9.99999L8.03016 15.3033L6.85183 14.1242L10.9768 9.99916"
                      fill="#92979C"
                    />
                  </svg>
                  Политика конфиденциальности
                </p>
              </div>
            </div>
            <h1>Политика конфиденциальности</h1>
          </div>
        </div>
      </div>

      <div className="pages_wrapper register_page">
        <div className="register_page_top_data">
          <p>Опубликовано 1 дек 2023 г.</p>
          <p>|</p>
          <p>2 мин на чтение</p>
        </div>
        <div class="white_paper_right_content policy_agreeement">
            <div id="section_top" class="right_content_title">
              <h2>Условия пользования сервисом</h2>

              <p>
                Настоящая Политика конфиденциальности («Политика») применяется к
                платформе &amp;Volume (включая любые применимые мобильные приложения
                и веб-сайты, используемые для доступа к ним) (совместно
                именуемые «Платформа»). В нем описывается, как &amp;Volume собирает,
                использует и раскрывает Личную информацию, полученную от
                Пользователей Платформы и любых услуг по учетным записям,
                предоставляемых через Платформу, а также как &amp;Volume использует
                и раскрывает эту информацию. Для целей настоящей Политики
                «Личная информация» означает информацию, предоставленную
                Пользователем, на основании которой может быть прямо или
                косвенно установлена личность такого Пользователя. Регистрируясь
                на Платформе и используя ее, вы соглашаетесь с тем, что ваша
                Личная информация будет обрабатываться в соответствии с
                настоящей Политикой и Условиями, применимыми к Платформе
                («Соглашение об оказании услуг»). Используемые здесь термины,
                написанные с заглавной буквы, имеют то же значение, что и в
                Соглашении об оказании услуг.
              </p>
            </div>
            <div id="section1">
              <h2>Информация и методы сборы информации о пользователях</h2>

              <p>
                Мы собираем и обрабатываем Личную информацию о вас
                непосредственно от вас, когда вы регистрируетесь для
                использования Платформы или отправляете такую информацию в
                рамках процесса «Знай своего клиента» («ЗСК»), а также
                автоматически при использовании вами Платформы.
              </p>
            </div>
            <div id="section2">
              <h2>Информация, которую мы получаем непосредственно от пользователя</h2>

              <p>
                Информация о личной учетной записи и профиле: на Платформе можно
                создавать различные типы учетных записей. Когда вы регистрируете
                Учетную запись, мы собираем следующую информацию: ваше имя,
                номер мобильного телефона и/или адрес электронной почты. Когда
                ваша Учетная запись соответствует определенным критериям, мы
                можем собирать дополнительную информацию, включая ваше имя,
                указанное в вашем удостоверении личности/паспорте, номер
                удостоверения личности/паспорта, дату рождения, национальность,
                почтовый адрес, адрес проживания, номер мобильного телефона и
                адрес электронной почты.
            <br />
            <br />
                Финансовая информация: чтобы подтвердить ваш статус и право
                создавать другие типы учетных записей или проводить определенные
                транзакции на Платформе, мы можем собирать от вас дополнительную
                финансовую и инвестиционную информацию. Это может включать ваш
                инвестиционный опыт, финансовую квалификацию и обучение (включая
                любые полученные сертификаты, выдавшую организацию и дату
                выдачи), ваш годовой уровень дохода, ликвидный собственный
                капитал, предполагаемый собственный капитал, источник средств и
                источник богатства. Мы также можем собирать информацию о том,
                было ли отклонено открытие счета другим финансовым учреждением.
                Другая необходимая информация. Для соблюдения требований
                законодательства нам может потребоваться сбор определенной
                дополнительной информации, например, о том, являетесь ли вы
                политически значимым лицом или внесены ли вы в список лиц с
                ограниченным доступом, а также применимые формы налоговой
                отчетности, такие как W8-BEN. Связь с нами: мы собираем
                информацию, которую вы предоставляете во время любых сообщений
                поддержки и обратной связи по электронной почте или когда вы
                связываетесь с нами через контактные формы на Платформе. Мы
                используем эту информацию, чтобы отвечать на ваши запросы,
                оказывать поддержку, облегчать транзакции и улучшать нашу
                Платформу. Обратите внимание, что если вы действуете как
                Уполномоченное лицо от имени Пользователя и предоставляете
                Личную информацию для такого Пользователя, вы несете
                ответственность за обеспечение наличия у вас всех необходимых
                разрешений и согласий на предоставление такой Личной информации
                нам для использования в связи с Платформой. Вы также несете
                ответственность за обеспечение того, чтобы использование нами
                такой Личной информации, которую вы предоставляете Платформе, не
                нарушало какие-либо применимые законы, правила, нормы или
                распоряжения.
              </p>
            </div>
            <div id="section3">
              <h2>Информация, которую мы собираем автоматически</h2>
              <p>
                Когда вы используете Платформу, наши серверы автоматически
                записывают информацию с помощью файлов cookie и других
                технологий отслеживания. Сюда входит информация, которую ваш
                браузер отправляет всякий раз, когда вы посещаете Платформу, или
                которую отправляет ваше мобильное приложение, когда вы его
                используете. Данные журнала могут включать ваш адрес IP, адрес
                веб-страницы, которую вы посетили до входа на Платформу, тип и
                настройки вашего браузера, дату и время вашего запроса,
                информацию о конфигурации вашего браузера и подключаемых
                модулях, языковые настройки и данные cookie. Эти данные журнала
                обычно не удаляются. В дополнение к данным журнала мы также
                можем собирать информацию об устройстве, которое вы используете
                для Платформы, включая тип устройства, операционную систему,
                настройки устройства, уникальные идентификаторы устройства и
                данные о сбоях. Сбор этой информации может зависеть от типа
                используемого вами устройства и его настроек. Мы можем
                объединять эту информацию с другой информацией о вас, которую мы
                собрали, включая, где это применимо, ваше имя, имя пользователя,
                адрес электронной почты и другую Личную информацию.
              </p>
              <h2>Геолокация.</h2>
              <p>
                Если вы предоставили разрешение через свое мобильное устройство,
                позволяющее нам собирать информацию о местоположении через
                мобильное приложение, мы можем получить информацию о вашем
                физическом местоположении с точки зрения широты и долготы с
                помощью таких технологий, как GPS, Wi-Fi или близость к сотовой
                вышке. Вы можете отозвать свое разрешение на получение нами
                такой информации о физическом местоположении с вашего мобильного
                устройства через настройки вашего мобильного устройства, хотя мы
                не контролируем этот процесс. Если у вас есть вопросы о том, как
                отключить службы определения местоположения вашего мобильного
                устройства, мы рекомендуем обратиться к вашему поставщику услуг
                мобильного устройства или производителю мобильного устройства.
              </p>
            </div>
            <div id="section4">
              <h2>Как мы используем вашу информацию</h2>
              <p>
                В &amp;Volume мы ценим вашу конфиденциальность и обязуемся
                ответственно использовать вашу информацию. Мы используем вашу
                информацию, включая вашу личную информацию, для следующих целей:
             <br /><br />
              <ul>
                <li>
                  <p>
                    Предоставление Платформы: мы используем вашу информацию,
                    чтобы предоставить вам нашу Платформу, упростить общение и
                    транзакции на Платформе, ответить на ваши запросы и
                    выполнить ваши заказы. Мы также используем его в целях
                    обслуживания клиентов, чтобы обеспечить бесперебойную работу
                    нашей Платформы.
                  </p>
                </li>
                <li>
                  <p>
                    Персонализация: мы адаптируем контент и информацию, которые
                    отправляем или показываем вам, предлагая настройку
                    местоположения и персонализированную помощь и инструкции.
                    Наша цель — улучшить ваш опыт работы с нашей Платформой и
                    предоставить вам соответствующую информацию и услуги.
                  </p>
                </li>
                <li>
                  <p>
                    Улучшение платформы: мы анализируем, как пользователи
                    получают доступ к платформе и используют ее, чтобы улучшить
                    ее функциональность и скорость реагирования. Это включает в
                    себя как агрегированные данные, так и индивидуальные идеи,
                    что позволяет нам лучше понимать предпочтения пользователей
                    и соответствующим образом оптимизировать нашу Платформу. Мы
                    также можем проводить исследования и анализ для других
                    целей, направленных на улучшение пользовательского опыта.
                  </p>
                </li>
                <li>
                  <p>
                    Маркетинг и рекламные акции: с вашего согласия мы можем
                    использовать вашу информацию, такую как ваш адрес
                    электронной почты или контактный номер, для отправки вам
                    новостей, информационных бюллетеней, специальных
                    предложений, рекламных акций и обновлений о наших продуктах
                    или услугах. Мы также можем проводить розыгрыши, конкурсы
                    или другие рекламные мероприятия. Кроме того, мы можем
                    использовать информацию о вас для рекламы нашей Платформы на
                    сторонних веб-сайтах.
                  </p>
                </li>
              </ul>
              </p>
            </div>
            <div id="section5">
              <h2>
                Использование файлов cookie и других механизмов отслеживания
              </h2>
              <p>
                Чтобы улучшить ваше взаимодействие с нашей Платформой, мы и наши
                сторонние поставщики услуг используем файлы cookie и другие
                механизмы отслеживания для сбора информации о вашем
                использовании. Вот как мы используем эти технологии:
             <br /><br />
              <ul>
                <li>
                  <p>
                    Cookies — это буквенно-цифровые идентификаторы, которые
                    сохраняются на жестком диске вашего компьютера через ваш
                    веб-браузер. Они помогают нам улучшить навигацию, ускорить
                    процессы входа в систему и отслеживать ваши действия на
                    нашей Платформе. Мы используем как сеансовые, так и
                    постоянные файлы cookie для различных целей.
                  </p>
                </li>
                <li>
                  <p>
                    Сеансовые файлы cookie: эти файлы cookie существуют только
                    во время вашего онлайн-сеанса и исчезают, когда вы
                    закрываете браузер. Они позволяют нам однозначно
                    идентифицировать вас, обрабатывать ваши транзакции и
                    подтверждать вашу личность во время навигации по нашей
                    Платформе.
                  </p>
                </li>
                <li>
                  <p>
                    Постоянные файлы cookie: эти файлы cookie остаются на вашем
                    компьютере после закрытия браузера. Мы используем их для
                    отслеживания совокупной и статистической информации об
                    активности пользователей. Обратите внимание, что в настоящее
                    время наши системы не реагируют на сигналы «не отслеживать».
                  </p>
                </li>
                <li>
                  <p>
                    Отключение файлов cookie: большинство веб-браузеров
                    принимают файлы cookie автоматически, но вы можете изменить
                    настройки своего браузера, чтобы заблокировать их в будущем.
                    Общие настройки большинства браузеров позволяют запретить
                    новые файлы cookie, получать уведомления о получении новых
                    файлов cookie или полностью отключить файлы cookie. Однако
                    отключение файлов cookie может ограничить ваш доступ к
                    определенным областям нашей Платформы.
                  </p>
                </li>
                <li>
                  <p>
                    Сторонняя аналитика: мы используем автоматизированные
                    устройства и приложения, такие как Google Analytics, Yandex
                    Metrica и т.п., для оценки использования нашей Платформы.
                    Эти инструменты помогают нам улучшить производительность и
                    удобство для пользователей. Хотя эти сторонние поставщики
                    аналитики могут использовать файлы cookie и другие
                    технологии отслеживания, мы не передаем им вашу личную
                    информацию.
                  </p>
                </li>
              </ul> </p>
            </div>
            <div id="section6">
              <h2>Сторонние ссылки</h2>
              <p>
                Наша Платформа может содержать ссылки на сторонние веб-сайты для
                вашего удобства. Обратите внимание, что наша Политика
                конфиденциальности не регулирует информационную практику этих
                сторонних веб-сайтов. Когда вы получаете доступ и используете
                связанные веб-сайты, применяются их политики конфиденциальности.
           <br /><br />
                Мы рекомендуем вам ознакомиться с политикой конфиденциальности
                таких веб-сайтов, прежде чем предоставлять какую-либо личную
                информацию. В &amp;Volume мы стремимся защищать вашу
                конфиденциальность и обеспечивать безопасное обращение с вашей
                информацией. Если у вас есть какие-либо вопросы или опасения по
                поводу нашей Политики конфиденциальности или того, как мы
                обрабатываем ваши данные, свяжитесь с нами.
              </p>
            </div>
            <div id="section7">
              <h2>Безопасность вашей личной информации.</h2>
              <p>
                В &amp;Volume мы серьезно относимся к безопасности вашей личной
                информации и приняли разумные меры для ее защиты от потери,
                неправомерного использования, несанкционированного доступа,
                раскрытия, изменения и уничтожения. Хотя мы стремимся
                поддерживать высочайший уровень безопасности данных, обратите
                внимание, что никакие меры безопасности не могут гарантировать
                100% защиту. Поэтому важно, чтобы все пользователи нашей
                Платформы, включая Уполномоченных лиц, соблюдали наши требования
                безопасности и предпринимали дополнительные шаги для защиты
                своей Личной информации и доступа к учетной записи. Чтобы
                обеспечить безопасность вашей личной информации и доступа к
                учетной записи, пожалуйста, следуйте этим рекомендациям:
                <br />
             <br />
              <ol>
                <li>
                  <p>
                    Учетные данные пользователя. Выберите надежную и уникальную
                    идентификацию пользователя, пароль и PIN-код для доступа к
                    своей учетной записи. Избегайте использования легко
                    угадываемой информации и сохраняйте конфиденциальность своих
                    учетных данных пользователя. Не передавайте их третьим
                    лицам.
                  </p>
                </li>
                <li>
                  <p>
                    Программное обеспечение безопасности. Установите и регулярно
                    обновляйте антивирусное и антишпионское программное
                    обеспечение, а также брандмауэр на своих персональных
                    компьютерах и мобильных устройствах.
                  </p>
                </li>
                <li>
                  <p>
                    Обновления операционной системы и программного обеспечения.
                    Обновляйте свои операционные системы, антивирусное
                    программное обеспечение и брандмауэры с помощью последних
                    исправлений безопасности или более новых версий.
                  </p>
                </li>
                <li>
                  <p>
                    Общий доступ к файлам и принтерам. Отключите общий доступ к
                    файлам и принтерам на ваших компьютерах, особенно при
                    подключении к Интернету.
                  </p>
                </li>
                <li>
                  <p>
                    Регулярное резервное копирование. Регулярно делайте
                    резервные копии важных данных для защиты от потери данных.
                  </p>
                </li>
                <li>
                  <p>
                    Технология шифрования. Рассмотрите возможность использования
                    технологии шифрования для защиты особо важной или
                    конфиденциальной информации.
                  </p>
                </li>
                <li>
                  <p>
                    Выйдите из системы и очистите кеш браузера: полностью
                    выйдите из системы и очистите кеш браузера после каждого
                    онлайн-сеанса на Платформе.
                  </p>
                </li>
                <li>
                  <p>
                    Программное обеспечение и электронная почта Предупреждение.
                    Не устанавливайте программное обеспечение и не запускайте
                    программы из неизвестных источников. Удаляйте нежелательные
                    или цепочечные электронные письма и воздержитесь от открытия
                    вложений электронной почты от незнакомцев.
                  </p>
                </li>
                <li>
                  <p>
                    Практика безопасности в онлайне: не раскрывайте личную,
                    финансовую информацию или информацию о кредитной карте на
                    малоизвестных или подозрительных веб-сайтах. Избегайте
                    использования ненадежных компьютеров или устройств, включая
                    общедоступные компьютеры или компьютеры в интернет-кафе, для
                    доступа к онлайн-сервисам или выполнения финансовых
                    операций.
                  </p>
                </li>
              </ol>
            <br />
                Если вам станет известно о каком-либо несанкционированном
                использовании или доступе к вашей учетной записи или учетным
                данным пользователя, немедленно сообщите нам об этом по адресу
                Вопросы об Условиях обслуживания следует направлять в &amp;Volume по
                адресу support@nvolume.io Обратите внимание, что мы не несем
                ответственности за любые утерянные, украденные или
                скомпрометированные учетные данные пользователя или
                несанкционированные действия с вашей учетной записью.
                <br />
             <br />
                Права доступа, исправления и удаления Вы имеете право на доступ,
                редактирование, обновление или удаление вашей Учетной записи или
                Личной информации, собранной &amp;Volume. Вы можете воспользоваться
                этими правами, зайдя в настройки своей учетной записи или
                связавшись с нами по адресу Вопросы об Условиях обслуживания
                следует направлять в &amp;Volume по адресу{' '}
                <a href="mailto:support@nvolume.io">support@nvolume.io</a>
             <br />
             <br />
                Мы ответим на ваши запросы в течение разумного периода времени,
                как того требует действующее законодательство. Обратите
                внимание, что могут быть обстоятельства, при которых мы не можем
                удовлетворить определенные запросы из-за требований
                законодательства или других законных причин. Примеры включают
                ситуации, когда запрос может быть отклонен в соответствии с
                применимым законодательством, соблюдением юридических
                обязательств, защитой наших прав и интересов или защитой
                конфиденциальности и прав других лиц.
              </p>
            </div>
            <div id="section8">
              <h2>Передача информации</h2>
              <p>
                Ваша личная информация может храниться на серверах в
                соответствии с местным законодательством. Используя нашу
                Платформу, вы соглашаетесь на передачу вашей Личной информации в
                такие юрисдикции, даже если в них действуют законы о защите
                данных, отличные от законов вашей юрисдикции проживания. Мы
                обеспечим принятие надлежащих мер безопасности для защиты вашей
                Личной информации в соответствии с законодательством вашей
                юрисдикции проживания.
              </p>
            </div>
            <div id="section9">
              <h2>Удержание</h2>
              <p>
                Мы храним вашу Личную информацию до тех пор, пока вы
                поддерживаете Учетную запись на нашей Платформе. Мы прекратим
                хранить или связывать Личную информацию с физическими лицами,
                когда она больше не нужна для целей, в которых она была собрана,
                или требуется для юридических, бухгалтерских или деловых целей.
                Некоторые законы могут потребовать от нас хранить записи о
                транзакциях или информацию об учетной записи в течение
                определенного периода.
              </p>
            </div>
            <div id="section10">
              <h2>Пользователи до 18 лет</h2>
              <p>
                Наша Платформа не предназначена для использования для
                пользователей младше 18 лет. Если нам станет известно, что мы
                получили личную информацию от пользователя младше 18 лет, мы
                незамедлительно удалим такую информацию из наших систем.
              </p>
            </div>
            <div id="section11">
              <h2>Изменения в настоящей Политике</h2>
              <p>
                Настоящая Политика конфиденциальности вступает в силу с даты,
                указанной выше. Мы можем периодически обновлять настоящую
                Политику, и о любых существенных изменениях, влияющих на ранее
                собранную Личную информацию, будет сообщено заранее. Мы
                опубликуем обновленную Политику на нашей Платформе, предоставим
                уведомления через Сайт или по электронной почте (если она будет
                предоставлена) и будем рекомендовать регулярно просматривать
                Политику.
              </p>
            </div>
          </div>
      </div>
    </div>
  );
}

export default Policy;
